/* Adobe Plugin Plist Files for DocInfo */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Document Info";
CFBundleDisplayName = "Document Info";
CFBundleGetInfoHTML = "Document Info version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Document Info version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Document Info version 21.1.0";
